let zfyss = {
  "status": 200,
  "data": {
    "student": [
      {
        "name": "朱莉敏",
        "text": "时光如梭，终于迎来了公司13周年庆的日子！我们一起迈上了新的征程、一起拥抱未来、一起开创新的篇章！感谢相遇 。祝愿一公司切都美满如意，永远宏图大展，永远财源广进。并在新的征途中再谱新篇！向着更高远的目标奋进，续写明天全新的灿烂与辉煌!"
      },
      {
        "name": "朱佳音",
        "text": "来公司的第三年，也是陪青天过的第三个生日，很开心能见证青天的十三岁生日，十三年的耕耘，硕果累累，十三年的成长，铸造品牌，在此祝福我们的青天大家庭立足新的起点，迈上新的征程，开创新的辉煌，前景无限，青天加油！！"
      },
      {
        "name": "李轩羽",
        "text": "岁月不居，天道酬勤。过去的十三年成就，是一年一年稳步发展至今，更是一年一年顽强拼搏而来，也是我在公司成长最多的一年。九九和青天给予了我很多机会和挑战，未来时间，我愿与公司一同攀登下一座高峰，共造辉煌佳绩！"
      },
      {
        "name": "常家康",
        "text": "千山万水，历风经雨，转瞬13年的时光！见证青天科技和员工共同成长的闪光足迹；愿未来的征程里一路相伴！共同前行！共创佳绩！"
      },
      {
        "name": "梁越",
        "text": "亲爱的青天科技,今天我们庆祝青天科技的13周年庆，对我来说，这是我加入公司的第一年。回顾过去的一年，我感到非常幸运能够成为九九网络的一员，并有机会与你们一起共同成长和奋斗。在我加入公司的这一年里，我深刻地感受到了九九网络团队的凝聚力和团结协作精神。大家总是乐于助人，相互支持，共同追求卓越。在工作中，我得到了许多同事的指导和帮助，让我能够快速适应新环境，提升自己的能力。在未来的岁月里，我希望能够继续在九九网络团队中发展自己的能力，为公司的发展做出更大的贡献。我相信，在大家的共同努力下，九九网络一定会继续保持领先地位，创造更加辉煌的成就。最后，我想向九九网络团队致以最诚挚的祝福。祝我们公司13周年庆快乐！希望我们在未来的旅程中继续携手并肩，共同创造更加美好的明天！"
      },
      {
        "name": "李成",
        "text": "感恩公司为我们创造的机遇和挑战，祝愿公司13周年庆充满喜悦和成功！"
      },
      {
        "name": "刘鹏",
        "text": "十三年风雨探索路方显英雄图竭尽品牌之能事，共筑辉煌看青天！值公司13周年庆之际，谨向公司表示最真诚的祝福和最热烈的祝贺。"
      },
      {
        "name": "张孟召",
        "text": "欢度13周年，携手共进！祝福公司繁荣昌盛！未来各项事业蓬勃发展，蒸蒸日上，越来越好！"
      },
      {
        "name": "李军隆",
        "text": "风华正茂，一路相伴，不忘初心，感恩有你，继续前行，未来可期，祝青天科技越来越好，业绩长虹，13周年快乐！"
      },
      {
        "name": "何丹凤",
        "text": "祝青天十三周年庆大吉大利！历经风雨十三载，青天科技的产业动力、创新能力和综合实力不断提升，正以令人瞩目的方式展示着“青天力量”。通过持续的努力和创新，青天科技为产业注入了新的活力，并不断取得突破和进步。这种发展力量不仅体现在市场上的影响力，也体现在企业内部的凝聚力和团队合作精神上。青天科技凭借着这股力量，不断推动着企业的发展和壮大。相信在未来的道路上，青天科技将继续保持这份强大的发展力量，不断追求卓越，创造更加辉煌的业绩，为行业树立新的标杆。"
      },
      {
        "name": "黄庚",
        "text": "在这特殊的日子里，祝愿我们公司的十三周年庆典圆满成功！愿我们的团队更加团结、富有活力，未来蓬勃发展，再创辉煌！"
      },
      {
        "name": "任旺",
        "text": "愿我们的公司在未来的岁月中不断壮大、茁壮成长，展现出无限的潜力与活力，成为行业的领导者，树立起卓越的品牌形象。为客户提供最优质的产品和服务，不断超越他们的期望，赢得他们的认可和信任。祝愿我大青天蒸蒸日上，开创一个更加美好、繁荣的明天！"
      },
      {
        "name": "刘磊磊",
        "text": "青天科技，13周年同乐！十三年，有多久？4748天，6837120分钟！时光是一把奇迹的钥匙，让每个脚印都坚实而有力量，岁月是看不见的年轮，让每次付出收获希望与果实，在这特殊的日子，我们迎来了青天十三周年，“希望我们青天的伙伴都能在以后的日子里，不断战胜自己、超越自己，为公司再创辉煌，为社会再次发光!”十三周年快乐!"
      },
      {
        "name": "方城城",
        "text": "在公司成立13周年之际，我们深受鼓舞并衷心感激。青天科技将继续秉持着创新、进取的精神，不断追求卓越和突破。我们将致力于发展新的技术，扩大业务范围，提供更优质的产品和服务，以满足客户的需求。同时，我们将保持对伟大愿景的追求，努力实现公司的战略目标。我们坚信，在团队的共同努力下，青天科技必将蓬勃发展、日胜一日，并为社会做出更大的贡献。我们青天人一起全力以赴，为实现伟大愿景而努力奋斗！"
      },
      {
        "name": "张静",
        "text": "感谢青天科技给我们一个大家庭，祝公司13周年庆圆满成功，未来更加美好！青天家人们，我们一起努力、一起奋斗，共同书写成功的新篇章！"
      },
      {
        "name": "康超凡",
        "text": "不负春光、只争朝夕，我们走在日新月异、欣欣向荣的今天，脚步更加有力，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。值青天13周年庆之日，祝愿我大青天繁荣昌盛，越来越好！"
      },
      {
        "name": "王旭",
        "text": "十三年的发展历程充满了汗水和辛勤付出，也饱含了无数次的胜利和成就，青天科技像秒火一样，在市场上熊熊燃烧、迅猛崛起，成为了行业的领军者。作为我们的新商标，“秒火”象征着我们对技术的追求和创新的精神。正是因为我们不畏困难，勇攀高峰，才能够在竞争激烈的市场中脱颖而出，取得了如此骄人的成绩。让我们以这股“秒火”的精神，继续点燃激情和创造力，为公司的未来发展燃烧着前行的势头。在接下来的岁月里愿我们能够不断创新、锐意进取，为客户提供更优质的产品和服务，成为行业的引领者。祝青天十三岁生日快乐！"
      },
      {
        "name": "余雪芳",
        "text": "祝青天十三周年快乐！十三年睿智求索，十三年创新致远，踏着时代奋进的旋律，青天在惊涛骇浪中  勇立潮头，乘风破浪，奋楫争先， 扬帆笃行，用智慧和力量创造出无愧时代的辉煌业绩！"
      },
      {
        "name": "孙亚洲",
        "text": "千里之行，始于足下。13年代理网的奋斗，13年领导者的耕耘，在秒火好酒代理网13周年庆典来临之际，祝公司事业腾飞，大展宏图，祝平台做大做强，再创辉煌。秒火招商，招商秒火。 "
      },
      {
        "name": "张文玲",
        "text": "13年的付出，13年的汗水，13年的打拼，13载耕耘，铸就今日硕果累累。在公司13周年庆之际，祝公司虎啸龙吟展宏图，盘马弯弓创新功！生日快乐！"
      },
      {
        "name": "关付山",
        "text": "十三年易春秋，风华正茂十三年载耕耘，硕果累累。值此秒火好酒代理网十三周年之际，恭祝秒火好酒代理网品牌在新的征途中再谱新篇，更上一层楼！"
      },
      {
        "name": "张瑞",
        "text": "十三载风雨创佳绩，迎来了公司十三岁生日，祝公司在下一个十三年众志成城，乘风破浪，生意红火谱新章，秒火网创辉煌，规模更大实力强，13周年，生日快乐。"
      },
      {
        "name": "董中庆",
        "text": "辉煌十三载，秒火启未来，在秒火好酒代理网13周年庆典来临之际，祝公司 做大做强，再创辉煌，祝秒火网，嘎嘎火，一直火，火，火，火！！！"
      },
      {
        "name": "李小平",
        "text": "时光是一把奇迹的钥匙，让每个脚印都坚实而有力量岁月是看不见的年轮，让每次付出收获希望与果实，在这特殊的日子，我们迎来了青天十三周年“希望我们青天的伙伴都能在以后的日子里不断战胜自己、超越自己!”"
      },
      {
        "name": "李艳艳",
        "text": "青天科技13周年啦！  庆祝公司周年庆感恩有你们的陪伴，我在公司走过了五年充满温暖的旅程。在这特别的日子里，衷心祝愿我们的公司蒸蒸日上，业绩年年长！"
      },
      {
        "name": "刘莉",
        "text": "十三年的经历，十三年的发展，十三年的岁月，今日迎来了青天科技十三周岁的生日。祝愿公司周年庆吉祥，生意红红火火，期待企业拥有美好明天"
      },
      {
        "name": "刘欣雅",
        "text": "祝愿我们公司在二零二三年再创辉煌，越来越好。"
      },
      {
        "name": "马子云",
        "text": "转瞬之间，青天科技迎来了十三周岁的生日，也是我陪伴公司度过的第六个生日，很荣幸也很欣喜，见证了公司的成长与辉煌，值此欢庆之际，祝公司业务蒸蒸日上，鹏程万里！在这五年的时间里，我切实感受到了公司的变化，日渐完善的标准、规范化的管理、与时俱进的思维，每一个改变都让我感受到了力量和喜悦，正如我所期盼的，青天在逐渐变得强大，不管是逆流而上的勇气还是顺势而为的辉煌，都让我由衷的敬佩。 从懵懂的毕业生到如今的职场人，我完成了蜕变，也收获了许多，这些终将成为我人生中不可磨灭的记忆和值得铭记的美好，感谢公司给予我成长的机会和试错的宽容，让我不断完善自己的不足。见证了青天的辉煌，也看到了青天的不易，无论是哪种状态下的青天，都不会磨灭我们一路同行的决心。在此，衷心祝愿青天科技在未来的日子里勇往直前、再创辉煌！"
      },
      {
        "name": "张玉敏",
        "text": "辉煌十三载，秒火启未来!值此十三周年之际，恭祝公司生日快乐!在过去的一年多里，公司给予了我很多的关怀与帮助，我也在这里学习成长了很多。感恩公司给我们提供了一个这样的平台，感谢各位领导一直以来对我的照顾，感激各位同事对我的帮助和鼓励。是你们的支持，让我一路前行，一路成长。 祝愿公司生意兴隆，财源广进，在新的征途中再谱新篇，再创佳绩！我必坚守岗位，做好自己分内的工作，为公司发展贡献自己的一份力量！"
      },
      {
        "name": "陈鑫垒",
        "text": "辉煌十三载，秒火启未来！祝愿公司业绩年年长，祝愿公司未来创新不止、扬帆起航，我相信公司一定会继续稳步、持续、健康的发展！公司的兴旺，离不开我们的共同努力，人生的美好，是我们拼搏奋斗的结果。值此青天科技十三周年庆来临之际，祝愿公司生意蓬勃发展，大展宏图！"
      },
      {
        "name": "刘文祥",
        "text": "砥砺奋进十三载，造就今日之辉煌！青天科技以团结奋进，执着追求的信念不断向前迈进。在青天的这些日子里，让我每天都能感受到如同家一般的温暖和幸福，同事之间的关心、沟通和信任，让我在工作中铆足干劲，不断提升自己，让自己的能力可以得到全方位的提高。在公司十三周年之际，祝愿公司在以后的岁月里越来越好，业绩蒸蒸日上，创造一个又一个辉煌！"
      },
      {
        "name": "郭巧丽",
        "text": "岁月春秋，风华正茂;十三载耕耘，硕果累累。值此公司十三周年之际，祝愿青天科技迅速发展，竞争日趋激烈的形势下，再创伟业，再铸辉煌!发扬秒火精神，在新的征途中再谱写新的章程！创新不止，扬帆起航，由衷祝愿你的成功。"
      },
      {
        "name": "殷珂",
        "text": "时光不欺努力，蜕变是馈赠亦是见证。在这13年的时光里，您坚守初心、披荆斩棘，走过曲折的道路，经历过无数次的挑战和风险，同样也取得了许多令人瞩目的成绩。但正是这些经历，让我们前进的道路变得更加的坚定！展望未来，我相信，在我们所有人的共同努力下，我们的公司将迎来更加美好的明天。我们将继续以客户为中心，以质量为保证，以创新为动力，不断提高服务水平和服务质量，为客户提供更加优质的服务。让我们以初心为基、以梦想为岸、以旗帜掌舵、以信仰为帆、以奋斗划桨，继续勇攀高峰、追求卓越！"
      },
      {
        "name": "杨凡",
        "text": "辉煌十三载，秒火启未来！转眼间已经是来到青天的第三个年头，在过去的三年里，我们共同度过了十一、十二、十三周年，见证了公司的成长蜕变，未来路漫漫，但我有信心和决心在新时代、新阶段创造更加辉煌的业绩！在此祝福公司十三周年生日快乐！生意兴隆！财源滚滚！"
      },
      {
        "name": "车莉莉",
        "text": "十分荣幸，我能够加入青天科技这个温暖的大家庭，在这里遇到了认真负责的领导，得到了这么多亲切可亲可爱的同事。辉煌十三载，秒火启未来！公司即将迎来十三周年庆典，衷心祝福公司生日快乐、生意兴隆、财源广进！我将继续追随青天的脚步，期待在青天百年征程中，尽我自己的一份力，实现自身价值。"
      },
      {
        "name": "高亚雪",
        "text": "年易春秋，风华正茂；辉煌十三载，秒火启未来！值此公司成立十三周年之际，恭祝公司业绩辉煌，日月同辉! 虽然刚加入公司不久，但展望未来，我将以更好的状态、更认真的态度、更饱满的精力，去创造、去拼搏、去努力，和企业一起成长!"
      },
      {
        "name": "黄锦工",
        "text": "辉煌十三载，秒火启未来，过去十三年，食品代理网，好酒代理网秉承招商代理两头帮的思想，引导食品饮品招商代理十三年的辉煌，乘抖音等自媒体之势开启秒火代理网，招商秒火未来之景。在此未来即来之时，祝青天、三依、九九、秒火财源广进，更上一层楼！"
      },
      {
        "name": "郑志平",
        "text": "衷心祝贺公司迎来了13周年的辉煌！这个美好的时刻，献上最诚挚的祝福！在过去的岁月里，我们一直秉持着创新、进取的精神，共同奋斗、共同成长。感谢公司对我们的信任，让我们有机会将梦想化为现实，创造出了许许多多的辉煌成就。在未来的道路上，我们会倍加努力，不断超越自我，为公司的繁荣与发展，贡献更多智慧和力量。真诚祝愿公司的未来更加光明灿烂，13周年庆圆满成功！让我们一同庆祝这个美好的时刻，共同书写更加辉煌的明天！"
      },
      {
        "name": "李志广",
        "text": "在这十三周年喜庆的日子里，由衷的祝愿：青天的员工更加积极向上、青天的领导更加敏锐机智、青天的明天更加辉煌、青天的未来更加顺利、青天的事业蒸蒸日上、青天的财运势不可挡！"
      },
      {
        "name": "潘欣",
        "text": "我是潘欣，来自青天营销部，我来青天5年了，与青天其他家人们相比我来的时间算短了，但人生能有几个5年，我有幸这一段5年时光在青天度过，与青天一起成长，一起度过疫情艰难时刻，一起经历品牌升级，项目升级，服务升级，一起见证青天的风雨与彩虹！在青天13周岁生日来临之际，我衷心祝福青天生日快乐！祝青天蒸蒸日上，未来发展越来越好！"
      },
      {
        "name": "邢双双",
        "text": "13年春秋，风华正茂；13载耕耘，硕果累累。值此我公司13周年庆之际，恭祝公司继往开来，勇攀高峰，生意兴隆，财源广进，并在新的征途中再谱新篇！   13年来，在公司领导的带领下，公司紧跟时代步伐，不断创新，创下一个又一个佳绩，推出抖音直播推广和样品展厅推广模式，深受广大厂商称赞。这一年，我们的商标“秒火”横空出世，正式进入品牌化运营，秒火招商，招商秒火！我也非常荣幸在这个积极向上温暖的大家庭里，我也要不断进步，勇攀高峰，为公司贡献自己的力量！    祝公司13岁生日快乐！秒火招商，招商秒火！"
      },
      {
        "name": "李秋燕",
        "text": "十三易春秋，风华正茂；十三载耕耘，硕果累累。值此公司13周年之际，恭祝公司13周岁生日快乐！来公司已经四个年头了，陪公司走了三分之一的时光，俗话说“三年入行，五年懂行，十年称王”，现在已经四个年头了，对这个行业也是从刚开始什么都不懂，到现在对这个行业有一些了解，在这四年的时光里，跟随公司的脚步一步一步的成长，个人业务能力也有所提高，这些提升离不开各位领导和小伙伴们的培养与支持，非常感谢各位，未来还有很多四年，我们一起努力，跟随公司脚步共同成长，共创辉煌！"
      },
      {
        "name": "刘盼盼",
        "text": "公司成立十三年以来，每一年都在创新，不管是对于客户还是个人都有很大的帮助，感谢公司，是你的永不止步才让自己这么多年变得越来越优秀，值此13周年庆典来临之际，祝公司十三周年生日快乐，我愿与公司共成长。祝愿公司业绩年年长！秒火招商，招商秒火！"
      },
      {
        "name": "姜瑞",
        "text": "时光荏苒，岁月如梭，青天科技已经13岁了，在这里度过了第9个年头，回首往事，一幅幅平凡而充满激情的历史在我的脑海交相辉映，汇集成了一段青天发展的历史，在新的一年里青天继续创新，不仅改变了公司办公的格局，还增加了样品展厅以及抖音直播，还注册了“秒火”这个商标，寓意秒火招商，招商秒火，公司也朝着品牌化运作，在行业内不管是宣传还是创新，服务，推广等各个方面都是遥遥领先，让我们更加有信心，更加坚定了自己的步伐，秒火网会继续努力，带领行业引领行业，帮助到更多经销商能找到心意的产品，帮助到更多的企业更好的发展，这也是公司从发展之初的企业使命，我们会不忘初心，继续砥砺前行。最后值此青天13周年之际祝青天科技开拓进取，再创辉煌，生日快乐，我爱你！"
      },
      {
        "name": "宋燕",
        "text": "风雨十三周年，同舟济，共并肩，  13年的成长，铸就品牌;13年努力，塑造权威，成为行业龙头企业，希望公司项目越来越多 ，队伍越来月壮大  ，一路同行，有更多的人加入青天的理想，一群人，一个团体，让这个行业为秒火点赞。"
      },
      {
        "name": "朱淑娟",
        "text": "风云十三载，同心创未来。过去的一年我们攀登了新高度，突破了自我，未来我们面临更多机遇和困难，让我们紧密团结，保持创新和积极态度，共同创造更加美好的明天。在此之际，祝愿公司业绩年年长，事业一天天向上发展。13周年生日快乐！"
      },
      {
        "name": "赵阳",
        "text": "时光荏苒，回首十三周年之际，公司发展历历在目，不负韶华，再创辉煌，十三年只是一个开始，祝福公司和每一个支持公司的朋友们，在未来的日子里共同谱写美好事业辉煌篇章！"
      },
      {
        "name": "张萍",
        "text": "回首往事，风华正茂，一副副辉煌时光，一片片赤诚之心，一滴滴奋斗汗水，汇集成公司发展历史，十三年的硕果积累成就今天的辉煌时刻，向前走，是一片晴空万里，待来年，共创佳绩，再谱新篇！"
      },
      {
        "name": "李子林",
        "text": "时光如梭，终于又迎来了公司周年庆的日子;在过去的一年里，大家都付出了无穷的努力，为公司的发展展现了青春;今天，在十三周年庆里，祝愿公司运转顺风顺水，未来越来越辉煌。"
      },
      {
        "name": "段哲哲",
        "text": "物换星移，岁月匆匆，一份耕耘，一份收获，这十三年我们风雨同舟，十三年成长，铸造品牌，十三年努力，塑造权威！让我们欢庆青天科技十三年华诞，继往开来、勇攀高峰、共创企业美好明天。"
      }
    ]
  },
  "msg": ""
}
